{"<pad>": 0, "<s>": 1, "</s>": 2, "<unk>": 3, "|": 4, "chiếc": 5, "ẹ": 6, "ánh": 7, "hiệu": 8, "sĩ": 9, "tương": 10, "ong": 11, "ới": 12, "ngày": 13, "khoản": 14, "iệm": 15, "mục": 16, "hộ": 17, "gì": 18, "phẩm": 19, "dụng": 20, "xã": 21, "như": 22, "phố": 23, "ô": 24, "tranh": 25, "hàng": 26, "mức": 27, "ên": 28, "ầy": 29, "tưởng": 30, "đóng": 31, "vi": 32, "bán": 33, "được": 34, "thúc": 35, "inh": 36, "bài": 37, "đức": 38, "âm": 39, "đất": 40, "10": 41, "dài": 42, "ine": 43, "đôi": 44, "ựa": 45, "tốt": 46, "chia": 47, "đông": 48, "ho": 49, "nguồn": 50, "ẩn": 51, "là": 52, "úc": 53, "khả": 54, "ngài": 55, "òa": 56, "ỳ": 57, "ấp": 58, "đề": 59, "những": 60, "xin": 61, "trình": 62, "hồi": 63, "hỗ": 64, "ố": 65, "chuyện": 66, "nhập": 67, "hoặc": 68, "hay": 69, "ist": 70, "ẩ": 71, "đầu": 72, "chết": 73, "đồ": 74, "ỡ": 75, "ướng": 76, "con": 77, "tấn": 78, "3": 79, "ác": 80, "ời": 81, "the": 82, "thị": 83, "lần": 84, "ổ": 85, "việc": 86, "úp": 87, "máy": 88, "lý": 89, "ạnh": 90, "đổi": 91, "cha": 92, "th": 93, "tuy": 94, "viên": 95, "chuyển": 96, "iểu": 97, "18": 98, "mạnh": 99, "đủ": 100, "mở": 101, "r": 102, "ạt": 103, "đơn": 104, "cực": 105, "ình": 106, "truy": 107, "dành": 108, "nhưng": 109, "đại": 110, "ọi": 111, "vực": 112, "lúc": 113, "thuộc": 114, "việt": 115, "el": 116, "ền": 117, "đến": 118, "vụ": 119, "phá": 120, "lòng": 121, "iết": 122, "quy": 123, "chuẩn": 124, "ìm": 125, "of": 126, "ra": 127, "ơi": 128, "kể": 129, "phát": 130, "cáo": 131, "gh": 132, "êng": 133, "ó": 134, "đó": 135, "cung": 136, "ập": 137, "cùng": 138, "có": 139, "ta": 140, "hãy": 141, "ọc": 142, "biểu": 143, "đời": 144, "iêu": 145, "đi": 146, "đáng": 147, "gọi": 148, "vài": 149, "tiết": 150, "iệt": 151, "phụ": 152, "ét": 153, "triển": 154, "il": 155, "tiền": 156, "kiếm": 157, "v": 158, "ỏi": 159, "ở": 160, "mỹ": 161, "tiêu": 162, "ao": 163, "điều": 164, "hưởng": 165, "trở": 166, "àu": 167, "9": 168, "ữa": 169, "ệ": 170, "ĩ": 171, "ý": 172, "trực": 173, "mối": 174, "giải": 175, "ch": 176, "nă": 177, "nhỏ": 178, "lịch": 179, "thư": 180, "ặ": 181, "ung": 182, "củ": 183, "ton": 184, "2": 185, "ện": 186, "học": 187, "ính": 188, "thì": 189, "ow": 190, "ơ": 191, "ễ": 192, "bị": 193, "t": 194, "dư": 195, "hướng": 196, "việ": 197, "iệu": 198, "rồi": 199, "làm": 200, "chiến": 201, "đây": 202, "thay": 203, "cậu": 204, "phí": 205, "một": 206, "b": 207, "at": 208, "mất": 209, "nhiệm": 210, "eb": 211, "nên": 212, "thường": 213, "biệt": 214, "vọng": 215, "thức": 216, "us": 217, "thế": 218, "đã": 219, "hết": 220, "phần": 221, "danh": 222, "cao": 223, "hoa": 224, "er": 225, "ang": 226, "ảnh": 227, "ước": 228, "đội": 229, "ai": 230, "ằng": 231, "trọng": 232, "bằng": 233, "ừa": 234, "12": 235, "á": 236, "liên": 237, "ấu": 238, "liệu": 239, "của": 240, "c": 241, "kh": 242, "ôn": 243, "chỉ": 244, "óng": 245, "ốn": 246, "xe": 247, "z": 248, "ak": 249, "ẻ": 250, "ol": 251, "để": 252, "bố": 253, "chị": 254, "vẫn": 255, "8": 256, "mạng": 257, "ỏ": 258, "sản": 259, "chúa": 260, "ag": 261, "tâm": 262, "7": 263, "trẻ": 264, "toàn": 265, "cô": 266, "ĩnh": 267, "ục": 268, "ỉ": 269, "gây": 270, "cu": 271, "5": 272, "y": 273, "g": 274, "q": 275, "ăng": 276, "ìn": 277, "muốn": 278, "6": 279, "êm": 280, "mã": 281, "trên": 282, "kiện": 283, "ồi": 284, "người": 285, "ến": 286, "tin": 287, "or": 288, "nay": 289, "qu": 290, "bình": 291, "xác": 292, "ạy": 293, "trái": 294, "năm": 295, "tư": 296, "ành": 297, "ay": 298, "cửa": 299, "ốt": 300, "ồ": 301, "tình": 302, "ậm": 303, "lãnh": 304, "khu": 305, "nghệ": 306, "ạn": 307, "ia": 308, "ặc": 309, "20": 310, "đặt": 311, "họ": 312, "òng": 313, "kế": 314, "hoạch": 315, "theo": 316, "ạc": 317, "sức": 318, "đúng": 319, "cần": 320, "thu": 321, "điểm": 322, "hầu": 323, "ì": 324, "o": 325, "ỷ": 326, "óm": 327, "tử": 328, "ồn": 329, "ám": 330, "ề": 331, "nó": 332, "in": 333, "ổi": 334, "đị": 335, "ri": 336, "000": 337, "bởi": 338, "quan": 339, "khó": 340, "ter": 341, "ỗi": 342, "loại": 343, "luôn": 344, "ít": 345, "ă": 346, "thứ": 347, "cơ": 348, "mình": 349, "lưu": 350, "cảnh": 351, "ằm": 352, "cho": 353, "bay": 354, "nghe": 355, "phép": 356, "ụ": 357, "giống": 358, "sh": 359, "tập": 360, "giới": 361, "hình": 362, "ướ": 363, "kiến": 364, "hai": 365, "ắc": 366, "rằng": 367, "ẫn": 368, "về": 369, "cộng": 370, "quyền": 371, "ỹ": 372, "hệ": 373, "ăn": 374, "nơi": 375, "tượng": 376, "trong": 377, "ột": 378, "cách": 379, "sách": 380, "and": 381, "ấy": 382, "thủ": 383, "tăng": 384, "ộc": 385, "ắt": 386, "khí": 387, "mô": 388, "kỳ": 389, "ắng": 390, "200": 391, "ửa": 392, "ếu": 393, "ứ": 394, "mắt": 395, "iếm": 396, "os": 397, "iệp": 398, "ức": 399, "ò": 400, "l": 401, "xem": 402, "ích": 403, "lo": 404, "động": 405, "àng": 406, "báo": 407, "minh": 408, "cố": 409, "ết": 410, "ôi": 411, "ối": 412, "thống": 413, "ặp": 414, "bé": 415, "diễn": 416, "lựa": 417, "ớ": 418, "này": 419, "tiếp": 420, "đảm": 421, "ù": 422, "iề": 423, "u": 424, "tối": 425, "ị": 426, "hội": 427, "đạo": 428, "ự": 429, "tự": 430, "quả": 431, "chuy": 432, "nghĩa": 433, "mang": 434, "xây": 435, "ữu": 436, "hôm": 437, "cầu": 438, "tôi": 439, "lực": 440, "phải": 441, "nhớ": 442, "tất": 443, "nghiệp": 444, "thương": 445, "chí": 446, "iv": 447, "cũ": 448, "iệ": 449, "nội": 450, "kinh": 451, "ặt": 452, "ương": 453, "j": 454, "trò": 455, "thần": 456, "iền": 457, "ải": 458, "le": 459, "giờ": 460, "với": 461, "mà": 462, "ro": 463, "nhất": 464, "to": 465, "chính": 466, "kỹ": 467, "sinh": 468, "trị": 469, "ou": 470, "bất": 471, "id": 472, "h": 473, "tu": 474, "x": 475, "oo": 476, "đồng": 477, "ởi": 478, "nếu": 479, "nghĩ": 480, "văn": 481, "co": 482, "iếu": 483, "vật": 484, "đàn": 485, "yếu": 486, "eo": 487, "thiết": 488, "nhận": 489, "hoàn": 490, "d": 491, "ược": 492, "bắt": 493, "diện": 494, "ẳ": 495, "ng": 496, "ngo": 497, "không": 498, "ur": 499, "vị": 500, "lã": 501, "biết": 502, "k": 503, "triệu": 504, "ấn": 505, "tế": 506, "bảo": 507, "đấu": 508, "sử": 509, "nghiệm": 510, "iên": 511, "ắm": 512, "ent": 513, "ách": 514, "pháp": 515, "và": 516, "iện": 517, "uy": 518, "thanh": 519, "201": 520, "cổ": 521, "hành": 522, "hữu": 523, "ồm": 524, "ử": 525, "thích": 526, "đưa": 527, "hơn": 528, "trưởng": 529, "hạn": 530, "phản": 531, "ill": 532, "áo": 533, "ợ": 534, "ển": 535, "ầu": 536, "ban": 537, "ngh": 538, "đ": 539, "rất": 540, "ữ": 541, "gi": 542, "nhà": 543, "ứng": 544, "ượng": 545, "nghiệ": 546, "ượ": 547, "sáng": 548, "thể": 549, "chứng": 550, "truyền": 551, "em": 552, "chẳng": 553, "bộ": 554, "al": 555, "thực": 556, "ê": 557, "mỗi": 558, "quyết": 559, "tích": 560, "s": 561, "địa": 562, "ộ": 563, "ứa": 564, "av": 565, "ả": 566, "ệnh": 567, "0": 568, "ộng": 569, "ống": 570, "kỷ": 571, "web": 572, "nước": 573, "ọ": 574, "ày": 575, "àn": 576, "kết": 577, "nhiên": 578, "số": 579, "cuối": 580, "nguyên": 581, "ắp": 582, "tại": 583, "át": 584, "ậ": 585, "dựng": 586, "bà": 587, "biến": 588, "ân": 589, "giao": 590, "trợ": 591, "viện": 592, "ẳng": 593, "nhiều": 594, "ã": 595, "giảm": 596, "ái": 597, "ed": 598, "bỏ": 599, "khoa": 600, "khiến": 601, "ơn": 602, "as": 603, "hóa": 604, "dùng": 605, "es": 606, "om": 607, "chu": 608, "câu": 609, "ài": 610, "gặp": 611, "lệ": 612, "et": 613, "kiểm": 614, "ần": 615, "xu": 616, "giúp": 617, "nhìn": 618, "quản": 619, "áng": 620, "xảy": 621, "â": 622, "ịch": 623, "án": 624, "yêu": 625, "nhật": 626, "quốc": 627, "tay": 628, "ừng": 629, "ngoài": 630, "tỷ": 631, "ừ": 632, "ẫ": 633, "ùng": 634, "mi": 635, "chúng": 636, "00": 637, "ây": 638, "cái": 639, "ệt": 640, "cứu": 641, "chức": 642, "hiện": 643, "mọi": 644, "tr": 645, "nào": 646, "ty": 647, "phim": 648, "ắ": 649, "it": 650, "lên": 651, "nghi": 652, "ạp": 653, "cá": 654, "tuần": 655, "tuyệt": 656, "ers": 657, "tổ": 658, "duy": 659, "trời": 660, "ực": 661, "tiế": 662, "bu": 663, "su": 664, "cụ": 665, "mặt": 666, "ad": 667, "sát": 668, "đặc": 669, "đạt": 670, "dù": 671, "ế": 672, "thấy": 673, "tìm": 674, "dưới": 675, "óc": 676, "ào": 677, "ợp": 678, "chi": 679, "rộng": 680, "giữ": 681, "ảo": 682, "4": 683, "ội": 684, "trang": 685, "độ": 686, "gian": 687, "tục": 688, "dữ": 689, "ẹp": 690, "ông": 691, "phân": 692, "vệ": 693, "vào": 694, "tinh": 695, "áp": 696, "tác": 697, "ản": 698, "thuật": 699, "nữ": 700, "ọn": 701, "nhân": 702, "gần": 703, "ngư": 704, "nền": 705, "riêng": 706, "ỗ": 707, "19": 708, "hã": 709, "e": 710, "giá": 711, "ường": 712, "bước": 713, "công": 714, "ẽ": 715, "đường": 716, "òn": 717, "trí": 718, "sẽ": 719, "dẫn": 720, "ằ": 721, "tuổi": 722, "khác": 723, "ký": 724, "ăm": 725, "iể": 726, "ion": 727, "nh": 728, "óa": 729, "ắn": 730, "ễn": 731, "ạ": 732, "chương": 733, "bao": 734, "chú": 735, "đều": 736, "giữa": 737, "phía": 738, "ể": 739, "chung": 740, "en": 741, "i": 742, "ầ": 743, "bản": 744, "giả": 745, "iềm": 746, "má": 747, "iế": 748, "thành": 749, "tiếng": 750, "hiểu": 751, "thiên": 752, "dục": 753, "cả": 754, "ac": 755, "thân": 756, "f": 757, "m": 758, "so": 759, "ngươi": 760, "ật": 761, "um": 762, "định": 763, "hoạt": 764, "ig": 765, "vì": 766, "ạo": 767, "thông": 768, "ngay": 769, "iểm": 770, "ưu": 771, "chọn": 772, "chế": 773, "khỏi": 774, "thử": 775, "on": 776, "năng": 777, "chuyên": 778, "luận": 779, "từ": 780, "ạch": 781, "ew": 782, "du": 783, "bệnh": 784, "cuộc": 785, "chủ": 786, "nguy": 787, "hy": 788, "út": 789, "chất": 790, "ing": 791, "ầm": 792, "úng": 793, "ảm": 794, "viết": 795, "sở": 796, "di": 797, "chống": 798, "phòng": 799, "mù": 800, "pp": 801, "tiến": 802, "thật": 803, "ảng": 804, "sự": 805, "sao": 806, "ạm": 807, "phủ": 808, "ươ": 809, "nổi": 810, "vấn": 811, "thời": 812, "mới": 813, "thêm": 814, "qua": 815, "dịch": 816, "ẩm": 817, "ec": 818, "ũ": 819, "mu": 820, "é": 821, "dự": 822, "vu": 823, "ợi": 824, "êu": 825, "trước": 826, "luật": 827, "iển": 828, "bạn": 829, "is": 830, "ậy": 831, "tra": 832, "ư": 833, "ar": 834, "dụ": 835, "gồm": 836, "trả": 837, "ủ": 838, "điện": 839, "quá": 840, "cảm": 841, "ọng": 842, "doanh": 843, "un": 844, "ại": 845, "ép": 846, "ờ": 847, "tới": 848, "ot": 849, "ngu": 850, "ấ": 851, "vậy": 852, "đối": 853, "ận": 854, "tạo": 855, "đo": 856, "sống": 857, "p": 858, "ốc": 859, "im": 860, "tham": 861, "ưở": 862, "vô": 863, "an": 864, "âu": 865, "tháng": 866, "a": 867, "lập": 868, "lời": 869, "à": 870, "re": 871, "ưởng": 872, "ững": 873, "xuất": 874, "tính": 875, "các": 876, "ủng": 877, "bên": 878, "tổng": 879, "chắc": 880, "khi": 881, "nói": 882, "đang": 883, "lượng": 884, "chiế": 885, "mẹ": 886, "ôm": 887, "am": 888, "cập": 889, "lu": 890, "cấp": 891, "cư": 892, "phương": 893, "dễ": 894, "ap": 895, "do": 896, "gia": 897, "chưa": 898, "ất": 899, "ba": 900, "đình": 901, "í": 902, "ườ": 903, "quân": 904, "nhanh": 905, "ph": 906, "trường": 907, "thái": 908, "anh": 909, "kho": 910, "lợi": 911, "châu": 912, "nam": 913, "khách": 914, "mặc": 915, "đánh": 916, "mar": 917, "ậu": 918, "sau": 919, "lớn": 920, "ạng": 921, "khoảng": 922, "nữa": 923, "cứ": 924, "iều": 925, "au": 926, "nghiên": 927, "tên": 928, "lại": 929, "chơi": 930, "hỏi": 931, "w": 932, "ard": 933, "tài": 934, "thoại": 935, "nhau": 936, "st": 937, "ấm": 938, "tho": 939, "ú": 940, "tiên": 941, "độc": 942, "n": 943, "cũng": 944, "còn": 945, "hợp": 946, "phục": 947, "ic": 948, "iến": 949, "trung": 950, "giáo": 951, "nhóm": 952, "mua": 953, "1": 954, "dân": 955, "ưa": 956, "ồng": 957, "lớ": 958, "từng": 959, "ảy": 960, "ẵ": 961, "è": 962, "õ": 963, "ỵ": 964}